{
  "summarization": "释永信将率团赴泰展演少林功夫，举报者称其或潜逃；被开除弟子释延鲁否认是“释正义”，曾是释永信身边红人，普京女儿拜其为师。",
  "article": "相关报道：被开除弟子释延鲁曾是红人<Paragraph>普京女儿拜其为师29名少林弟子集体指称，“释正义”就是释延鲁。对此，“释正义”在邮件中避而不答，释延鲁则矢口否认。在释永信向国外推广少林品牌的过程中，释延鲁曾是最为得力的助手之一。他常常率领武僧团出国访问表演。最为传奇的是，俄罗斯总统普京的两个千金，也曾拜释延鲁为师，向他学习少林功夫。详细>>要求河南宗教事务部门协调有关部门了解核实情况；“释正义”再发举报材料，警方暂未立案少林寺方丈释永信陷入的举报风波仍在不断发酵中。少林寺官方昨日向新京报记者确认，释永信将于近日赴泰国展演功夫。举报者“释正义”在昨晚7时最新发给新京报记者的材料中称，释永信赴泰国或有潜逃嫌疑，但少林寺表示这是很早就定下的事。此前，“释正义”已通过网络和媒体连续三次向释永信发难。7月29日晚11时许，“释正义”向新京报记者发来材料，称释永信把少林寺相关公司产业的股份逐步转到情妇韩明君名下，并喊话释永信晒账本。释永信将率团赴泰国展演少林功夫7月29日，有媒体报道称，中国嵩山少林寺方丈释永信将率僧团赴泰国展演少林功夫，此次活动将于8月2日举行。此前有媒体报道，为庆祝泰皇后诗丽吉殿下华诞、诗琳通公主殿下六十华诞、泰中建交40周年，“释永信方丈亲率众僧来泰展演华夏名门少林功夫”。释永信方丈将率约100人来泰，其中少林寺众僧约50人，护法团人员约50人。昨日，少林寺寺务委员会释延芷法师向新京报记者证实，释永信将按期赶赴泰国。释延芷说，这是很早之前就定下来的事情，方丈释永信最近都在正常工作。国家宗教局高度关注举报一事少林寺方丈释永信陷入举报风波5天后，中国佛教协会和国家宗教局终于发声。昨日，中国佛教协会官方网站挂出一则通告称，近日，网上一位自称“释正义”的人“实名”举报我会副会长、少林寺住持释永信法师，引起广泛关注。此事关乎少林寺乃至中国佛教的形象和声誉，广大佛教弟子十分关切。我会已向有关部门和地方反映，希望尽早查明真相，澄清事实，以正视听。昨日，国家宗教局也对此事做出回应。国家宗教局新闻发言人向媒体表示，对近日网上涉及中国佛教协会副会长、少林寺方丈释永信法师的有关报道，国家宗教局高度关注，已要求河南省宗教事务部门协调有关部门和地方了解核实情况。这位发言人称，宗教事务部门将依法加强对宗教教职人员队伍的管理，同时也将依法维护宗教界的合法权益。登封市公安局宣传科的工作人员昨日向新京报记者表示，目前释永信被举报一事仍未立案。“释正义”昨日再次强调称，所提供的一切证据皆真实可查，如有虚假，愿为此承担法律责任。焦点1释永信是否在转移财产？“释正义”在举报材料中称，释永信将少林寺公司财产逐步转到韩明君名下，并据可靠部门查询，2013年少林欢喜地有限公司当年亏损总额高达459.43万元。新京报记者查询全国企业信用信息公示系统发现，少林欢喜地有限公司的企业法人为河南少林无形资产管理有限公司。自然人股东有两位，分别是少林无形资产管理有限公司总经理钱大梁和韩明君。钱大梁出资5万元，韩明君出资17.5万元。该公司成立于2007年12月20日，法定代表人是钱大梁，经营范围包括运动用品、文化用品、旅游用品、艺术品、日用品、武术用品的销售，企划咨询、文化艺术交流传播服务；现场制售饮料、餐饮服务：餐馆（主食、热菜）（餐饮服务许可证有效期至2015年07月13日）；零售：预包装食品（食品流通许可证有效期至2015年09月16日）。昨日，钱大梁向新京报记者表示，少林欢喜地有限公司的股东是由少林寺僧团指派的，公司的资产归少林寺所有，与他们无关。另外，公司的具体事务由专门的居士负责。至于韩明君是否就是释延洁，钱大梁表示自己并不清楚。焦点2“释正义”到底是谁？昨日，少林寺29名弟子通过网络发出声明称，现查明自称“释正义”的是释延鲁、俗名林清华。声明还称，释延鲁被迁单还俗后，对方丈处理他的事情怀恨在心，于是在网络上编造不实信息恶意诽谤方丈释永信。前述声明还表示，释延鲁曾打着少林寺武僧团的旗号收受学生，后来少林寺发现释延鲁不但办武校而且在家已有妻儿，方丈察明后将其按寺院规矩迁单还俗。对此，少林寺寺务委员会释延芷法师向新京报记者回应称，这一声音不代表官方，现在还不清楚释正义是否是释延鲁。对于为何弟子们认定释延鲁就是释正义，释延芷表示，释延鲁在此事发生初期多次转发对方丈释永信不利的言论，导致少数少林弟子不满，认为他的行为是欺师灭祖之举，遂将矛头指向释延鲁。释延芷向新京报记者再三强调，“对此人主动转发之用心，需要大胆想象小心求证！”不过，有媒体报道称，释延鲁称自己不是“释正义”，“不知道为什么把这个事情引到我身上”。昨日，新京报记者多次致电释延鲁并发去采访短信，均未获回应。新京报记者<Paragraph>贾世煜编辑：戴玉玺",
  "index": 19
}